/* Localized versions of Info.plist keys */

CFBundleName = "FbxExporter";
CFBundleShortVersionString = "FBX Exporter Version 8.0";
CFBundleGetInfoString = "FBX Exporter Version 8.0, Copyright 2016 Trimble Inc.";
NSHumanReadableCopyright = "2016 Trimble Inc.";

